jorgebucaran/fisher
jorgebucaran/autopair.fish
meaningful-ooo/sponge
gazorby/fifc
gazorby/fish-abbreviation-tips
kenji-miyake/reload.fish
lewisacidic/fish-git-abbr
lewisacidic/resourceful-fish
lewisacidic/fish-scripting
lewisacidic/fish-git-flow
nickeb96/puffer-fish
